var searchData=
[
  ['пересобрать_20инфраструктуру_20autotools_0',['3. Пересобрать инфраструктуру Autotools',['../howto-release-ru.html#autotoc_md22',1,'']]],
  ['подготовка_20репозитория_1',['1. Подготовка репозитория',['../howto-release-ru.html#autotoc_md18',1,'']]],
  ['поднять_20версию_2',['2. Поднять версию',['../howto-release-ru.html#autotoc_md19',1,'']]],
  ['правила_20именования_20тегов_3',['Правила именования тегов',['../howto-release-ru.html#autotoc_md28',1,'']]],
  ['проверить_20документацию_4',['7. Проверить документацию',['../howto-release-ru.html#autotoc_md26',1,'']]],
  ['проверить_20релиз_5',['8. Проверить релиз',['../howto-release-ru.html#autotoc_md27',1,'']]]
];
